cask
clojure
colordiff
coreutils
emacs
gcc
gdbm
gettext
gmp
gnu-tar
isl
jemalloc
libevent
libidn2
libmpc
libtermkey
libunistring
libuv
libvterm
libyaml
luajit
moreutils
mpfr
msgpack
ncurses
neovim
openssl
pcre
powerlevel9k
python
readline
reattach-to-user-namespace
rlwrap
ruby
sbt
sqlite
tmux
unibilium
watch
wget
xz
zsh
